{
  "id": "2025-11-19-005",
  "date": "2025-11-19",
  "title": "上海合作组织成员国政府首脑（总理）理事会第二十四次会议联合公报",
  "content": "上海合作组织成员国政府首脑（总理）理事会第二十四次会议联合公报\n            \n            \n                2025-11-19 07:26\n                来源： \n                    新华社\n                \n                \n                    字号：默认\n                        大\n                        超大\n                    \n                    |\n\t\t\t\t\t          打印\n                    |\n                    \n                    \n                        \n                           \n                           \n                           \n                        \n                    \n                \n            \n\n            \n                新华社莫斯科11月18日电上海合作组织成员国政府首脑（总理）理事会第二十四次会议联合公报2025年11月17日至18日，上海合作组织（以下简称“上合组织”或“组织”）成员国政府首脑（总理）理事会第二十四次会议在莫斯科举行。白俄罗斯共和国总理图尔钦、印度共和国外交部长苏杰生、伊朗伊斯兰共和国第一副总统阿雷夫、哈萨克斯坦共和国总理别克捷诺夫、中华人民共和国国务院总理李强、吉尔吉斯共和国总理卡瑟马利耶夫、巴基斯坦伊斯兰共和国副总理兼外交部长达尔、俄罗斯联邦政府总理米舒斯京、塔吉克斯坦共和国总理拉苏尔佐达、乌兹别克斯坦共和国总理阿里波夫出席会议。会议由俄罗斯联邦政府总理米舒斯京主持。上合组织秘书长叶尔梅克巴耶夫、上合组织地区反恐怖机构执行委员会主任沙尔舍耶夫、上合组织实业家委员会轮值主席任鸿斌、上合组织银行联合体理事会代表谭炯列席会议。卡塔尔首相兼外交大臣穆罕默德，蒙古国总理赞登沙特尔，独立国家联合体、欧亚经济联盟、亚洲相互协作与信任措施会议常设机构负责人，以及巴林、埃及、科威特和土库曼斯坦代表列席会议。各代表团团长高度评价中华人民共和国担任2024年至2025年上合组织轮值主席国期间所做工作，认为中方任期进一步提高了上合组织凝聚力和上合组织框架内全方位合作水平，提升了组织国际影响力。各代表团团长表示将支持吉尔吉斯共和国作为2025年至2026年上合组织轮值主席国的工作。各代表团团长指出，2025年8月31日至9月1日在天津举行的上合组织成员国元首理事会会议以及“上合组织+”会议充分彰显了上合组织在构建以联合国为核心的更加公正、平等、更具代表性的多极世界方面越来越重要的作用和贡献。团长们重申，成员国将恪守《联合国宪章》和《上合组织宪章》所载明的公认的国际法准则。各代表团团长强调，成员国认为有必要对联合国进行相应改革，保障发展中国家在联合国治理机构中的代表性，使联合国适应当今政治和经济现实需要。各代表团团长认为，在上合组织框架内的协作将为在欧亚大陆形成平等和不可分割的安全架构奠定基础。成员国反对以集团化和对抗性思维解决国际和地区热点问题。各代表团团长重申，推动构建相互尊重、公平正义、合作共赢的新型国际关系和人类命运共同体，以及根据“一个地球，一个家园，一个未来”理念开展对话具有重要现实意义，呼吁国际社会共同参与《上合组织关于各国团结共促世界公正、和睦、发展的倡议》。各代表团团长强调，必须有效实施上合组织峰会通过的各项文件，首要任务是依托《上合组织未来10年（2026－2035年）发展战略》和《上合组织成员国元首理事会天津宣言》开展实际工作，其中发展战略明确了上合组织下一步改革发展的主要方向。各代表团团长指出，优先推进完善上合组织运作机制具有重要意义，强调必须加快落实2024年7月4日元首理事会以决议形式批准的上合组织成员国外长理事会《关于完善上合组织运作机制的建议》，包括同步启动上合组织常设（执行）机构翻译保障部门工作和将英语列为上合组织使用语言，并将对《上合组织宪章》及其他上合组织文件进行相应修订和补充。各代表团团长主张加快落实相关建议，包括在已签署的有关协定基础上，制定上合组织成员国应对安全威胁与挑战综合中心和上合组织禁毒中心运作的相关文件。各代表团团长注意到关于成立安全战略研究中心的建议。各代表团团长强调，当前国际关系正经历深刻历史性变革。全球南方国家地位不断提高，新的政治经济中心作用日益凸显，为各国自身发展和平等互利开展国际合作创造了机遇。各代表团团长对世界经济碎片化加剧深表关切，重申成员国将坚持完善全球经济治理体系，巩固以世界贸易组织为核心的多边贸易体制。各代表团团长强调，成员国将坚定维护开放、透明、公正、包容、公平和非歧视的多边贸易体制，推动完善全球金融治理体系，加强发展中国家在国际金融机构中的作用。白俄罗斯共和国、伊朗伊斯兰共和国、哈萨克斯坦共和国、吉尔吉斯共和国、巴基斯坦伊斯兰共和国、俄罗斯联邦、塔吉克斯坦共和国、乌兹别克斯坦共和国重申支持中华人民共和国提出的共建“一带一路”倡议，肯定各方为共同实施共建“一带一路”倡议，包括为促进“一带一路”与欧亚经济联盟建设对接合作所做工作。各代表团团长强调，在世界充满不确定性和全球市场剧烈波动背景下，经贸合作对各国经济社会稳定发展具有重要意义。各代表团团长注意到上合组织成员国第二十四次经贸部长会议（2025年9月6日，符拉迪沃斯托克）成果，表示愿继续采取必要措施保障上合组织地区经济可持续增长。各代表团团长强调，成员国将致力于在本地区构建广阔开放的经济空间，推动平等互利的合作，确保市场、供应链、结算支付、交通走廊、物流线路以及投资、商品、服务和技术的有效运行和流动，注意到有意愿的成员国将就建立“大欧亚伙伴关系”倡议开展合作。各代表团团长强调，成员国反对包括经济措施在内的任何违反《联合国宪章》和其他国际法准则、阻碍国际合作以及联合国可持续发展目标的单边强制措施。各代表团团长认为，应以《上合组织成员国元首理事会关于支持多边贸易体制的声明》（2025年9月1日，天津）为基础开展相互协作，稳步有效落实《上合组织至2030年经济发展战略》和《上合组织成员国多边经贸合作纲要》，主张加强各相关部门负责人会议机制及其他专业协作机制的工作。各代表团团长认为，数字经济是当前本地区实现可持续发展和提升福祉的基础，数字领域合作对于弥合数字鸿沟、促进经济增长和科技发展具有重要意义。上合组织成员国一贯主张保障技术自主，加速数字技术在经济、社会和国家治理领域的应用。各国主管部门将确保落实好《上合组织成员国元首理事会关于加强数字经济发展的声明》（2025年9月1日，天津）和《上合组织成员国数字化转型行动计划》（2025年6月17日，克拉玛依），包括依托上合组织成员国电子商务专门工作组开展工作。各代表团团长指出，应以《上合组织成员国元首理事会关于进一步加强科技创新合作的声明》（2025年9月1日，天津）为引领，推动科技创新领域务实合作，提升经济竞争力，并鼓励创新技术应用经验交流和技术转移，提升科技园区库和创新集群综合实力，开发相应科研项目。为此，团长们注意到在“斯科尔科沃”创新中心举行的上合组织科技园区库管理委员会会议成果，欢迎在国际技术大会（2025年9月16日至18日，莫斯科）框架内就打造上合组织初创企业无缝衔接生态系统开展对话。各代表团团长强调，有效落实《上合组织成员国人工智能领域合作发展规划实施路线图》（2025年6月12日，成都），并根据《上合组织成员国元首理事会关于进一步深化人工智能国际合作的声明》（2025年9月1日，天津）开展多边合作十分重要。各代表团团长注意到关于举办2026年上合组织成员国人工智能专家会议、2027年在哈萨克斯坦举办“人工智能服务上合组织经济”高级别会议和制定《上合组织未来技术纲要》的提议。各代表团团长对2025年7月25日联合国大会通过“人工智能为中亚地区可持续发展创造新机遇方面的作用”的决议表示欢迎，并注意到在杜尚别建立中亚人工智能中心的倡议。各代表团团长支持就应用外空技术解决成员国经济、社会和生态问题加强合作，并探讨根据各国优先任务，就建立太空领域未来区域合作机制开展对话，注意到在上合组织框架内举行的“外空技术对实现上合组织可持续发展目标的贡献”会议（2025年9月16日至18日，莫斯科）成果。各代表团团长注意到关于成立“新前沿与变革性科技委员会”的建议。各代表团团长重申愿通过支持创新产业和发展创意经济等方式创造新机遇，增强各国经济可持续发展和竞争力，优先扩大偏远和农村地区的就业市场。团长们认为，应在《〈上合组织成员国发展创意经济合作框架〉实施计划》（2025年9月6日，符拉迪沃斯托克）基础上开展相关工作。各代表团团长注意到上合组织创新经济大会（2025年9月26日，莫斯科）框架内举行的成员国代表对话活动成果。各代表团团长强调，成员国将加强工业领域合作，深化实业界交流，注意到上合组织成员国工业部长会议（2025年7月7日，叶卡捷琳堡）成果，分享了在俄罗斯国际工业展览会平台举行活动的经验。各国主管部门将继续开展上合组织成员国工业领域投资项目数据库的建设。各代表团团长强调，进一步深化成员国投资领域合作十分重要，支持继续在投资促进专门工作组、投资者联盟框架内加强合作，扩大经济优惠政策库。团长们注意到通过了《上合组织成员国相关部门关于加强可持续发展领域投资合作的声明》（2025年9月1日，天津），各国主管部门将继续开展《上合组织成员国促进相互投资综合措施》草案的制定工作。各代表团团长注意到有关成立上合组织出口信保与投资保险机构联盟，建立专门的电子门户网站以促进商务对接和投资，以及每年举办“上合组织投资”论坛的建议。各代表团团长支持在上合组织框架内加快建立项目融资保障机制，为落实成立上合组织开发银行的决议，各有关成员国将就该金融机构运作等一系列问题加快专家层面磋商。各代表团团长注意到成立上合组织办事处的建议，该办事处负责推进有前景的投资项目，加强法律、咨询和金融公司协调配合。有关成员国将根据相关路线图继续就扩大本币结算份额问题开展工作。各代表团团长注意到关于成立完善金融基础设施工作组及制定相关综合措施的建议。各代表团团长支持进一步加强上合组织实业家委员会作为成员国实业界对话平台的作用，以共同推动解决上合组织地区经贸务实合作发展面临的主要问题，注意到各方为在上合组织实业家委员会框架内就优先合作领域成立行业工作组所做工作。各代表团团长强调，上合组织银行联合体作为金融领域备受青睐的合作机制，发挥了重要作用，认为应加快解决伊朗伊斯兰共和国授权银行加入银联体的问题。各代表团团长重申，将推动在上合组织框架内建设高效且具有竞争力的交通和技术基础设施，提高互联互通水平。主管部门应采取更多措施，挖掘上合组织地区交通物流和跨境运输潜力，发展国际公路、铁路和多式联运。各代表团团长支持举行上合组织成员国港口和物流中心负责人会议（2025年12月18日至19日，阿克套）。各代表团团长认为，进一步发展区域多式联运交通物流走廊十分重要，强调上合组织成员国在该领域都蕴藏着巨大潜力。各代表团团长注意到关于制定上合组织《打造统一数字平台管理陆路货物多式联运概念文件》的建议。各代表团团长注意到中国－吉尔吉斯斯坦－乌兹别克斯坦铁路已开工建设。各代表团团长认为，继续落实《上合组织成员国政府间国际道路运输便利化协定》（2014年9月12日，杜尚别）、《上合组织成员国发展互联互通和建立高效交通走廊构想》（2022年9月16日，撒马尔罕）十分重要。各代表团团长注意到关于制定《上合组织统一运输空间概念文件》的倡议。各代表团团长主张进一步深化民用航空和货运航空领域合作，包括增加航线、降低行政壁垒、优化客货航空运输条件等。鉴此，团长们注意到关于建立上合组织航空安全署的倡议。各代表团团长强调发展环境友好型交通的重要意义，包括应用绿色技术、逐步向环保和清洁燃料转型以及发展电动汽车基础设施等。各代表团团长注意到海关合作呈现积极态势，特别是在简化海关手续、强化和保障亚欧大陆物流链安全、完善海关监管和切断走私渠道等方面取得的进展。成员国主管部门将加快制定《上合组织成员国政府间贸易便利化协定》草案。各代表团团长支持进一步加强在上合组织成员国贸易便利化工作组框架内的合作。各代表团团长注意到标准化工具对促进贸易便利化的作用，强调上合组织成员国在该领域开展互利平等合作的重要性。各代表团团长认为，继续加强反垄断政策协调十分重要，包括在上合组织成员国反垄断部门负责人会议框架内开展活动，推动营造公平竞争的市场环境。各代表团团长强调，应继续加强成员国统计部门多边合作，推广最佳经验和研究方法，确保国家经济主体在落实经贸合作优先任务时能够及时获取高质量数据支持。各代表团团长注意到成员国最高审计机关负责人第七次会议（2025年4月14日，杜尚别）成果。各代表团团长重申，愿加强保障粮食安全、扩大农产品贸易、农业技术研发推广、发展教育和科研伙伴关系等农业领域合作，注意到关于建立育种和种业合作专家工作组和“上合组织粮食安全图集”电子平台的倡议。各代表团团长重申，成员国致力于推进维护全球能源安全的未来共同愿景，形成公平、平衡、可持续的全球能源发展模式，结合地区资源禀赋确保各国获得各类燃料能源的技术可及性，实现公平定价并结算。各代表团团长认为，应继续维护成员国技术主权，确保能源安全和能源市场稳定，利用化石燃料、可再生能源、水能和氢能等构建多元化能源平衡体系，保障能源的可持续供需。团长们注意到关于成立上合组织地区关键材料中心的倡议。各代表团团长支持在和平利用核能领域开展平等、可持续的国际互利合作。各代表团团长强调，上合组织成员国愿通过实施联合研究项目、开发地区国家水电领域潜力、建设能源基础设施、促进投资及科技合作、引进先进能源技术、培养专业人才及交流经验等方式，扩大能源领域务实合作。团长们重申，成员国将基于《上合组织成员国元首理事会关于能源可持续发展的声明》（2025年9月1日，天津）、《〈上合组织2030年前能源合作发展战略〉实施路线图》（2025年9月1日，天津）进一步开展合作。各代表团团长注意到上合组织－阿盟“气候变化与可持续能源”高级别会议（2025年10月3日，阿斯塔纳）成果。各代表团团长认为，上合组织成员国在工业、环境保护、节能、发展清洁能源等领域加强可持续发展合作具有重要意义。团长们注意到“上合组织可持续发展年”框架内举办的活动成果，包括首届上合组织国家绿色发展论坛（2024年7月8日至9日，青岛）、上合组织可持续发展论坛（2025年4月17日，鄂木斯克；2025年11月17日，莫斯科）。各代表团团长批准了《上合组织成员国2026－2028年社会发展与保障领域合作路线图》，注意到在上合组织经济智库联盟框架内设立可持续发展委员会的建议。各代表团团长强调，上合组织成员国在环境保护、生态安全、合理利用自然资源、应对包括冰川加速消融在内的气候变化等领域继续共同开展工作具有现实意义。各代表团团长注意到联合国宣布2025年为“国际冰川保护年”和首届国际冰川保护高级别会议（2025年5月29日至31日，杜尚别）通过的《杜尚别宣言》。各代表团团长支持继续落实《2024－2026年落实〈上合组织绿色之带纲要〉联合行动计划》（2024年5月22日，阿斯塔纳）、《〈上合组织成员国环保合作构想〉2025－2027年落实措施计划》（2024年5月22日，阿斯塔纳）、《上合组织成员国关于加强可持续发展合作的倡议》（2025年7月3日，天津）。各代表团团长注意到关于在联合国区域生态峰会框架内举办上合组织生态问题特别会议（2026年，阿斯塔纳）的建议。各代表团团长注意到，为纪念“水促进可持续发展2018－2028”国际行动十年将举行第四届国际高级别会议（2026年5月，杜尚别）。各代表团团长强调，扩大应对气候变化挑战方面的合作具有重要意义，包括在制定和实施有效气候政策、研发低排放技术、可持续融资工具、以包容和公平方式发展碳市场和碳交易方面交流经验和做法。鉴此，有必要继续积极落实《上合组织成员国元首理事会关于应对气候变化的声明》（2022年9月16日，撒马尔罕）。各国主管部门将继续制定《上合组织成员国政府间气候变化协定》草案。各代表团团长注意到自然灾害和人为事故灾难风险日益加剧，认为提升上合组织紧急情况应对处置能力十分重要，指出应进一步加强应急管理部门协作，包括在动态信息交流、空间监测数据应用以及应急联合演练等方面的合作。各代表团团长注意到上合组织成员国边境地区紧急救灾部门负责人会议（2025年5月12日，上海）成果。各代表团团长认为，应进一步深化上合组织成员国卫生领域合作，包括提升卫生应急能力、完善初级卫生保健、建设数字化医疗基础设施、加强传染性和非传染性疾病防控与治疗、确保有效且高质量药品准入、培养医疗专业人才以及促进上合组织地区医疗旅游。团长们强调持续落实《上合组织成员国卫生领域合作主要措施计划（2025－2027年）》（2024年3月14日，阿斯塔纳）十分重要。各代表团团长重申，完善卫生行业人才管理对提升全民医疗服务质量具有重要意义，支持有关成员国继续开展上合组织医学协会和上合组织医疗旅游联盟的建设工作。各代表团团长强调，上合组织成员国卫生防疫部门负责人会议机制为加强地区生物安全发挥了重要作用，各方愿开展传染病防治合作，支持在上合组织框架内签署关于防治鼠疫的合作协定，进一步落实《上合组织成员国元首关于在上合组织地区共同应对流行病威胁的声明》（2018年6月10日，青岛）。各代表团团长强调，在上合组织成员国减贫特别工作组框架内进一步开展减贫合作、提升人民福祉十分重要，将有助于实现联合国可持续发展目标。各代表团团长注意到以“构建应对气候变化可持续社会保障体系：保护上合组织地区弱势群体免受气候变化冲击”为主题的特别工作组会议成果。（2025年10月22日，视频方式）。各代表团团长支持深化上合组织成员国教育、科技领域合作，包括推进上合组织大学建设，继续开展提高学术交流工作、实施联合科研项目、确保普及优质现代教育。各方欢迎白俄罗斯共和国和伊朗伊斯兰共和国加入《上合组织成员国政府间关于上合组织大学设立和运行的协定》（2017年6月6日，阿斯塔纳）。各国主管部门将继续开展面向大学生和青年专业人才的各类创新活动，包括组织竞赛、奥林匹克竞赛和交流活动，注意到关于建立上合组织大学线上校园合作网络的倡议。各代表团团长注意到上合组织青年委员会会议（2025年7月29日，北京）和上合组织青年论坛（2025年8月19日至23日，鄂木斯克）成果。各代表团团长注意到关于举行上合组织成员国青年论坛及部长级会议的倡议（2026年3月17日至22日，杜尚别）。各代表团团长强调，相关机构开展体育交流与合作对增进上合组织国家民众的相互了解和友好关系具有重要意义，此举将推动各国体育领域合作。各代表团团长重申，上合组织成员国致力于秉持平等、公正和不以任何理由（包括国籍、语言、宗教、民族或社会出身）歧视运动员的原则，加强国际体育交流，强调每年在中华人民共和国昆明市和吉尔吉斯共和国伊塞克湖州举行上合组织马拉松比赛对深化上合组织体育合作做出积极贡献。各代表团团长注意到上合组织成员国体育部门负责人会议（2025年5月21日，哈尔滨）成果。各代表团团长注意到关于2026年在俄罗斯举行由上合组织有关成员国参加并向各国开放的国际体育赛事和上合组织公开赛的倡议。各代表团团长注意到联合国教科文组织大会第43届会议（2025年11月6日）关于将9月22日设立为国际游牧遗产日的决议。各代表团团长注意到关于设立上合组织文明论坛并于2026年举办开幕式的倡议。各代表团团长注意到将举行第六届世界游牧民族运动会（2026年，比什凯克和乔蓬阿塔）。各代表团团长强调，深化文化合作对加强上合组织国家人民友谊具有重要作用，并重申致力于维护和促进文化多样性。各代表团团长注意到上合组织成员国文化部长会议成果，上合组织艺术节（2025年7月7日，青岛）和电影节（2025年7月6日，重庆）以及上合组织成员国代表参加的“国际视界”国际音乐大赛（2025年9月20日，莫斯科）的情况。各代表团团长根据《联合国教科文组织宪章》（1945年通过）序言中确立的原则以及《上合组织成员国政府间文化遗产保护合作协定》（2021年签署），注意到在保护与弘扬物质和非物质文化遗产工作中，保障成员国文化与历史权利具有重要意义。各代表团团长高度评价2024年至2025年上合组织旅游和文化之都（青岛）框架内举办的活动，相信乔蓬阿塔作为2025年至2026年上合组织旅游和文化之都将助力文化旅游领域合作。各代表团团长注意到关于2026年在上合组织框架内举办以钦吉斯·艾特玛托夫命名的伊塞克湖论坛周年会议的倡议。各代表团团长注意到，增加直航数量和实施电子签证等措施推动上合组织成员国游客数量稳步增长，支持在旅游领域实施新的互利投资项目。各代表团团长强调，开展民间外交机构对话与合作具有重要意义，肯定中国上合组织睦邻友好合作委员会、印度世界事务委员会上合组织研究中心、吉尔吉斯斯坦上合组织文化一体化中心、巴基斯坦伊斯兰堡战略研究所、俄罗斯上合组织民间外交国家中心、塔吉克斯坦上合组织友好合作中心和乌兹别克斯坦上合组织民间外交中心为加强组织框架内友谊与相互理解所作贡献。各代表团团长批准了《上合组织秘书处关于落实〈上合组织成员国多边经贸合作纲要〉举行活动和会议的报告》以及上合组织2026年预算。会议就涉及上合组织常设机构的财务和组织活动的一系列问题通过决议。各代表团团长指出，俄罗斯联邦作为上合组织成员国政府首脑（总理）理事会主席取得的成果，推动了经贸领域全方位合作，密切了上合组织框架内的人文交往，对此给予高度评价。上合组织成员国政府首脑（总理）理事会下次会议将于2026年在塔吉克斯坦共和国举行。白俄罗斯共和国总理印度共和国外交部长伊朗伊斯兰共和国第一副总统哈萨克斯坦共和国总理中华人民共和国国务院总理吉尔吉斯共和国总理巴基斯坦伊斯兰共和国副总理兼外交部长俄罗斯联邦政府总理塔吉克斯坦共和国总理乌兹别克斯坦共和国总理\n\n                \n                    \n                \n            \n\n\n            \n                【我要纠错】责任编辑：郝瑀然\n            \n\n \n\n            \n            \n                相关稿件",
  "sourceUrl": "https://www.gov.cn/yaowen/liebiao/202511/content_7048964.htm",
  "scrapedAt": "2025-12-12T03:09:13.618Z"
}