{
  "id": "2025-11-14-002",
  "date": "2025-11-14",
  "title": "加强经验交流 续写友谊新篇——习近平总书记向第二十次中越两党理论研讨会致贺信引发两国人士热烈反响",
  "content": "新华社河内11月13日电　题：加强经验交流　续写友谊新篇——习近平总书记向第二十次中越两党理论研讨会致贺信引发两国人士热烈反响  新华社记者  11月12日，中共中央总书记、国家主席习近平向第二十次中越两党理论研讨会致贺信。  中越两国人士在接受新华社记者采访时表示，习近平总书记的贺信高度评价两党加强治国理政经验交流与理论研讨的重要现实意义和深远影响，彰显中方推动两党两国不断续写新时代友谊新篇的坚定决心。他们将深入学习习近平总书记贺信中的重要论述，充分发挥两党理论研讨会平台作用，进一步深化两党理论研讨和学术交流，巩固友谊互信、增进思想共识，为推动中越关系发展作出新的更大贡献。  为两党两国继续深入开展治国理政经验交流指明方向  “中越两国是好邻居、好朋友、好同志、好伙伴，是具有战略意义的命运共同体。”习近平总书记在贺信中指出，两党深入开展治国理政经验交流，共同探索符合本国国情的社会主义现代化道路，携手推进马克思主义本土化时代化、推动世界社会主义运动发展，不断续写新时代“同志加兄弟”的友谊新篇。  同日，越共中央总书记苏林也向两党理论研讨会致贺信。  “我们荣幸地聆听了两党最高领导人习近平总书记和苏林总书记的贺信。作为越共党内多年从事理论研究的学者，聆听两位领导人的贺信，我非常感动，更深有感触。”越共中央理论委员会常务副主席谢玉晋说。  谢玉晋说，习近平总书记贺信给他留下深刻印象：一是中方高度重视两党、两国和两国人民友好、团结与全面合作关系；二是两党理论研讨与交流活动是重要且富有成效的合作方式。  此次中越两党理论研讨会在越南宁平举行。越共宁平省委办公厅副主任陈文坚说：“习近平总书记贺信充分体现两党之间的友好情谊与团结精神。习近平总书记强调‘四好’精神，这体现越中两个社会主义国家共同致力于维护传统友好关系以及推进符合各自国情的社会主义建设。”  陈文坚说，在两党最高领导人贺信精神引领下，越中两党基于各自丰富实践深入交流意见，开展研究工作，进行理论阐释，“这有助于阐明21世纪社会主义发展道路，巩固互信、增进理解，加强两党团结合作”。  越南政治分析人士阮玉璃表示，习近平总书记的贺信指出两国是好邻居、好朋友、好同志、好伙伴，强调两国是命运共同体，这凸显两国关系根基牢固。  与会的中国社会科学院大学教授潘金娥说，习近平总书记的贺信高度肯定两党理论研讨会的重要地位和作用。作为从事马克思主义理论研究和推动中越友好合作关系的学者，她深受感动、倍感鼓舞。  “习近平总书记的贺信为两党两国继续深入开展治国理政经验交流指明方向，激励中越两国马克思主义学者共同为探索符合本国国情的社会主义现代化道路、推动世界社会主义运动发展贡献力量。”潘金娥说。  越中命运共同体将日益壮大  习近平总书记在贺信中强调，中越两党理论研讨会是两党交流对话的重要平台，为巩固友谊互信、增进思想共识、促进中越关系发展发挥积极作用。  “我完全赞同习近平总书记在贺信中的深刻论断。我坚信，越中友谊源远流长，越中命运共同体将日益壮大。”河内百科大学政治理论系原主任梅氏清说，“两党理论研讨会机制充分体现两国从各自国情出发，维护、运用和创造性发展马克思列宁主义的战略远见、政治互信和共同责任。”  梅氏清说，两党一致认为，马克思列宁主义不是僵化的教条，而是需要不断丰富发展的行动指南。“习近平新时代中国特色社会主义思想是对21世纪马克思主义宝库的重要理论贡献。”  参加研讨会的越共顺化市委办公厅主任陈国胜说，习近平总书记的贺信强调两党巩固友谊互信、增进思想共识的重要性。“对越南来说，加强同中国共产党的政治互信，有助于为国家建设和发展创造稳定有利的环境，同时巩固理论基础，在党的领导下坚定不移地走社会主义道路。”  “作为越共党员，我认为我们有责任不断培育、巩固并发展两党两国间的友好团结关系。”陈国胜说。  与会的上海财经大学校长刘元春表示，习近平总书记的贺信指出中越两党理论交流的重要意义，为下一步深化两党理论交流指明方向、提供根本遵循，中越理论界应按照习近平总书记的贺信精神扎实推进两党理论研究和理论互鉴。  双方政治互信、相互理解和思想共识将日益增进  习近平总书记在贺信中指出，希望双方不忘初心、守正创新，继续加强治国理政经验交流互鉴，深入开展理论研讨和学术交流，共同深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，为两国各自社会主义事业和中越命运共同体建设提供理论支撑，为人类和平与发展的崇高事业作出应有贡献。  陈国胜说，习近平总书记的贺信强调越中两党深入开展理论交流，体现出两党结合各自国情运用并创造性地发展马克思列宁主义的共同决心。通过两党理论研讨会机制，双方可以分享经验，相互学习，为丰富新时代社会主义建设的理论与实践作出贡献。构建越中命运共同体，体现新时代两国加强合作的深远战略眼光，对推进社会主义建设事业，促进地区和世界和平、稳定与发展等具有重要意义。　  梅氏清说，通过两党理论研讨会这一机制，双方将继续巩固政治互信、增进思想共识，分享社会主义现代化道路上的实践经验。“在社会主义现代化建设道路上，中国式现代化和越南革新事业都充分表明：社会主义现代化不是只有一种模式。两国都坚持马克思列宁主义，并根据自身历史、文化和国情进行灵活创新的实践运用。”  胡志明市越中友好协会执行委员会委员潘氏碧红说，习近平总书记的贺信深刻体现越中两国之间的亲密友谊——双方不仅是山水相连的邻邦，更有着建设社会主义事业的共同理想。构建命运共同体的理念具有战略意义，体现共促地区和平、稳定与发展的愿望。“我相信，通过两党理论研讨会等机制，双方政治互信、相互理解和思想共识将日益增进，从而为两国人民带来更多实实在在的利益。”  中共中央党校（国家行政学院）科学社会主义教研部教授秦刚说，习近平总书记的贺信明确强调加强中越两党治国理政经验交流的重要意义。“我们要深刻领会贺信精神，充分用好中越两党理论研讨会这一重要平台，深入研究中越两党在社会主义建设过程中面临的新课题，共同探索共产党执政规律、社会主义建设规律和人类社会发展规律，为推动构建中越命运共同体提供坚实的理论支撑，不负习近平总书记的殷切期望。” 【纠错】    【责任编辑:张欣然】    阅读下一篇：",
  "sourceUrl": "http://www.xinhuanet.com/politics/leaders/20251114/2be084cb1c3f4171abb1537883b8cffb/c.html",
  "scrapedAt": "2025-12-12T03:23:39.352Z"
}