{
  "id": "2025-11-23-005",
  "date": "2025-11-23",
  "title": "李强出席二十国集团领导人第二十次峰会第二及第三阶段会议",
  "content": "李强出席二十国集团领导人第二十次峰会第二及第三阶段会议\n            \n            \n                2025-11-23 19:15\n                来源： \n                    新华社\n                \n                \n                    字号：默认\n                        大\n                        超大\n                    \n                    |\n\t\t\t\t\t          打印\n                    |\n                    \n                    \n                        \n                           \n                           \n                           \n                        \n                    \n                \n            \n\n            \n                新华社约翰内斯堡11月23日电（记者 刘万利 王雷）当地时间11月22日和23日，国务院总理李强在约翰内斯堡出席二十国集团领导人第二十次峰会第二及第三阶段会议，分别围绕“建设一个韧性的世界”和“造福所有人的公平公正未来”议题发言。当地时间11月22日和23日，国务院总理李强在约翰内斯堡出席二十国集团领导人第二十次峰会第二及第三阶段会议，分别围绕“建设一个韧性的世界”和“造福所有人的公平公正未来”议题发言。这是当地时间11月23日，李强在第三阶段会议上发言。新华社记者 黄敬文 摄李强表示，当前气候变化、能源、粮食等多重挑战叠加，需要国际社会以团结凝聚力量、靠协作破解难题。二十国集团应当推动更为广泛的国际合作，共同应对挑战，合力推动发展。一是加强生态环保合作，提升发展韧性。在气候和生态问题上秉持科学精神，坚持共同但有区别的责任原则，体现担当，抓紧行动。中方愿同各方加强“昆明－蒙特利尔全球生物多样性框架”内合作，推动《联合国气候变化框架公约》第三十次缔约方大会成果加快落地。二是加强绿色能源合作，推进公正转型。推动全球绿色产业合作，保持产供链稳定畅通，促进相关技术、产品的自由流通应用。中国愿继续以自身所能，为各国能源转型提供支持。三是加强粮食安全合作，保障稳定供应。推动优化全球粮食流通供给，构建大宗商品合作伙伴关系，建设开放、稳定、可持续的全球粮食市场，强化对粮食短缺国家的供应保障。同时，加强农业科技合作，提升粮食生产能力。中方愿同各国一起推动落实国际粮食安全合作倡议，为抗击饥饿与贫困作出新贡献。李强指出，新一轮科技革命和产业变革加速推进，为世界带来前所未有的发展机遇，但也可能形成新的不平等和发展鸿沟。二十国集团要推动各方坚持开放共赢、机遇共享，努力提升世界各国人民福祉。一是推进人工智能的普及应用与有效治理。积极推进研发合作与成果共享，弥合智能鸿沟，完善治理规则。中方欢迎更多国家加入世界人工智能合作组织、《开放科学国际合作行动计划》，推动人工智能朝着有益、安全、公平方向健康有序发展。二是促进关键矿产的互惠合作与和平利用。支持“联合国秘书长能源转型关键矿产小组”发挥积极作用，落实《二十国集团关键矿产框架》，推动优化产供链各环节利益分配，更好维护发展中国家利益，同时审慎对待军事等用途，防范安全风险。欢迎各方积极参与《绿色矿产国际经贸合作倡议》。三是强化对全球南方的发展赋能与民生支持。加大对非洲等发展中国家的能力建设帮助，创造更多就业岗位，促进妇女、青年群体发展。中方愿同各方一道落实曼德拉湾目标，让更多青年从经济全球化中获益。峰会通过《二十国集团南非峰会：领导人宣言》。峰会期间，李强同法国总统马克龙、韩国总统李在明、安哥拉总统洛伦索、西班牙首相桑切斯、世界贸易组织总干事伊维拉等进行了友好交流。\n\n                \n                    \n                \n            \n\n\n            \n                【我要纠错】责任编辑：张兴华\n            \n\n \n\n            \n            \n                相关稿件",
  "sourceUrl": "https://www.gov.cn/yaowen/liebiao/202511/content_7049327.htm",
  "scrapedAt": "2025-12-12T02:55:44.100Z"
}