{
  "id": "2025-11-23-003",
  "date": "2025-11-23",
  "title": "李强在二十国集团领导人第二十次峰会上的讲话",
  "content": "李强在二十国集团领导人第二十次峰会上的讲话\n            \n            \n                2025-11-23 23:46\n                来源： \n                    新华社\n                \n                \n                    字号：默认\n                        大\n                        超大\n                    \n                    |\n\t\t\t\t\t          打印\n                    |\n                    \n                    \n                        \n                           \n                           \n                           \n                        \n                    \n                \n            \n\n            \n                新华社约翰内斯堡11月23日电在二十国集团领导人第二十次峰会上的讲话（2025年11月22－23日，约翰内斯堡）中华人民共和国国务院总理 李强尊敬的拉马福萨总统，各位同事：很高兴出席二十国集团约翰内斯堡峰会。感谢拉马福萨总统和南非政府的热情接待和周到安排。本次峰会的主题是“团结、平等、可持续”，其中“团结”被置于首位，这让人不禁想起二十国集团一路走来的历程。1999年，亚洲金融危机暴露出全球经济治理协调不足，二十国集团机制应运而生。2008年，国际金融危机爆发后，机制升格为领导人峰会，带领世界经济走向复苏。不同地区、不同制度文化的成员携手同行，一次次攻坚克难，共促全球进步发展，其关键就在“团结”二字。习近平主席在二十国集团领导人第十七次峰会上指出，团结就是力量，分裂没有出路。当前，世界经济再次面临巨大挑战，单边主义、保护主义甚嚣尘上，各种经贸限制和对立对抗增多。很多人在思考，到底是什么阻碍了国际社会的团结？综合各种分析，比较突出的有两点：一是各方利益诉求存在差异。对差异如果不进行积极调和，就会带来矛盾和纷争。二是全球合作机制存在不足。特别是公平公正且具权威性、执行力的协调机制相对缺失，难以在更大范围形成共识和合力。二十国集团应当正视存在的问题，探寻解决之道，推动各方重回团结协作的正轨。面对世界经济复苏乏力，我们要坚持和衷共济。现在全球经济深度融合，没有一个国家能够独善其身，开放合作才能互利共赢。二十国集团应当坚定维护自由贸易，建设开放型世界经济。中方发布了“落实《二十国集团支持非洲和最不发达国家工业化倡议》中国行动”，支持减缓发展中国家债务，同南非共同提出《支持非洲现代化合作倡议》，还将设立全球发展学院，推动各国共同发展。面对分歧矛盾，我们要坚持求同存异。各国在一些问题上有分歧是正常的，但这不应成为团结的障碍，更不能将其作为打压别国的借口。二十国集团应当积极寻找利益最大公约数，通过平等协商妥处纷争摩擦，推动解决各自合理关切。中方愿同各方加强战略沟通和宏观政策协调，巩固扩大共同利益基础。面对治理困局，我们要坚持与时偕行。推进全球治理体系改革，重在顺应大势、守正创新。世界多极化是不可逆转的时代潮流。二十国集团应当带头坚持多边主义，加快推动世界银行、国际货币基金组织、世贸组织等机构改革，提升发展中国家话语权，构建更加公平开放的国际经贸秩序。各位同事：当前，气候变化、能源、粮食等多重挑战叠加，尤其需要国际社会以团结凝聚力量、靠协作破解难题。二十国集团应当发扬伙伴精神，展现更加积极的政治意愿，推动更为广泛的国际合作，共同应对挑战，合力推动发展。第一，加强生态环保合作，提升发展韧性。气候和生态问题关系全人类的长远发展，这些年全球极端天气等事件频发，实现《巴黎协定》目标时间紧迫，任重道远。二十国集团应当秉持科学精神，坚持共同但有区别的责任原则，体现担当，抓紧行动。中国已宣布新一轮国家自主贡献目标，愿同各方加强“昆明－蒙特利尔全球生物多样性框架”内合作，推动《联合国气候变化框架公约》第三十次缔约方大会成果加快落地。第二，加强绿色能源合作，推进公正转型。太阳能、风能等新能源天然具有普惠公平的特点。推动能源体系绿色转型，不仅将为人类发展提供强劲动能，也将更好保障各国平等发展权利。二十国集团应当推动全球绿色产业合作，保持产业链供应链稳定畅通，促进相关技术、产品的自由流通应用。中国已建成全球最大的可再生能源体系，同100多个国家和地区开展绿色能源合作，过去5年向世界提供的风电光伏产品累计为其他国家减少约41亿吨碳排放。中方愿继续以自身所能，为各国能源转型提供支持。第三，加强粮食安全合作，保障稳定供应。现在全球仍有7亿多人面临饥饿威胁，必须采取切实行动为他们提供帮助。二十国集团应当推动优化全球粮食流通供给，构建大宗商品合作伙伴关系，建设开放、稳定、可持续的全球粮食市场，强化对粮食短缺国家的供应保障。同时，用好二十国集团农业部长会等平台，加强农业科技合作，提升粮食生产能力。中方愿同各国一起推动落实国际粮食安全合作倡议，为抗击饥饿与贫困作出新贡献。各位同事：近年来，新一轮科技革命和产业变革加速推进，为世界带来前所未有的发展机遇，但也可能形成新的不平等和发展鸿沟。人类文明的进步，不仅体现在经济、技术的发展及物质的丰富这些方面，更应体现在让所有成员公平获得发展机会、享有发展成果。新技术加快了世界发展变化的步伐，但我们不能坐视同行的伙伴被远远落下，更不能利用新技术设置发展壁垒。二十国集团要负起应有责任，推动各方坚持开放共赢、机遇共享，努力提升世界各国人民福祉。一是推进人工智能的普及应用与有效治理。人工智能发展依赖全人类的共同智慧，开放普惠是必然要求。二十国集团应积极推进人工智能研发合作与成果共享，弥合智能鸿沟，完善治理规则。中国是人工智能技术主要的开源贡献国，欢迎更多国家加入世界人工智能合作组织、《开放科学国际合作行动计划》等，推动人工智能朝着有益、安全、公平方向健康有序发展。二是促进关键矿产的互惠合作与和平利用。这对关键矿产的可持续供应、维护全球资源安全至关重要。二十国集团应支持“联合国秘书长能源转型关键矿产小组”发挥积极作用，落实《二十国集团关键矿产框架》，推动优化产业链供应链各环节利益分配，更好维护发展中国家利益，同时审慎对待军事等用途，防范安全风险。中国同有关方提出《绿色矿产国际经贸合作倡议》，欢迎各方积极参与。三是强化对全球南方的发展赋能与民生支持。二十国集团应加大对非洲等发展中国家的能力建设帮助，特别是发挥科技赋能作用，创造更多就业岗位，促进妇女、青年群体发展。中方愿同各方一道落实曼德拉湾目标，让更多青年从经济全球化中获益。中国人常说，众擎易举，独力难成。让我们团结一心、不懈努力，用实际行动为改革完善全球治理、共促经济发展发挥更大作用，共创繁荣美好的未来。谢谢大家！\n\n                \n                    \n                \n            \n\n\n            \n                【我要纠错】责任编辑：王洋\n            \n\n \n\n            \n            \n                相关稿件",
  "sourceUrl": "https://www.gov.cn/yaowen/liebiao/202511/content_7049351.htm",
  "scrapedAt": "2025-12-12T02:55:44.115Z"
}