{
  "id": "2025-12-09-001",
  "date": "2025-12-09",
  "title": "习近平总书记关切事丨琼州海港御长风",
  "content": "碧海环抱的海南，经济发展与对外开放的水平，始终同港口的繁荣息息相关。  党的十八大以来，习近平总书记先后对三亚凤凰岛国际邮轮港、海南洋浦港等港口和琼州海峡客货运输通道建设发展作出重要指示，为海南提升交通基础设施互联互通水平，推动经济高质量发展指明方向。  面向无垠大海，乘御时代长风。海南各港口建设日新月异，为海南经济社会发展提供了有力支撑。  夯实基础 能力更强　　  临近年底，位于琼州海峡南岸的海口新海港，旅客和车辆川流不息。　  “10多年前，这里还是一片人迹罕至的滩涂，现在已成为全国最大的客滚综合枢纽之一。”中交四航局三公司纪委办主任王宇辉感慨地说。当年，他大学一毕业就来到这里工作，这些年见证了港口的蝶变。  琼州海峡堪称海南省的“生命脐带”，全岛约90%的生产生活物资、全部的车辆和约三成的旅客都经由这里与全国其他地方往来。  2023年4月，习近平总书记在广东考察时指出，“琼州海峡是国家经略南海的战略通道，也是海南自由贸易港建设和发展的咽喉要道，要把‘黄金水道’和客货运输最佳通道这篇大文章做好”。  做好这篇大文章，港口建设是首要环节。2018年，海口新海港在前期项目基础上，以高水平综合枢纽为目标进行全新规划并启动新一轮建设，着力破解长期困扰海南的轮渡进出瓶颈。  建设过程并非一帆风顺，精准安装、临海软土、强台风、高温高盐高湿……一个又一个技术难题摆在了建设者面前。  新项目主体采用大跨度钢网结构，总重量达4800吨，施工工艺复杂。为确保结构安全与施工质量，施工团队建立三级导线闭合测量控制网，实现了对网架拼装全过程的精准定位，相当于为高空作业提供了可靠的“3D导航”。  历时5年建设，海口新海客运综合枢纽2023年11月投入使用，港口车客年通过能力分别从270万辆次、1800万人次提升至560万辆次、3500万人次。  2025年10月7日拍摄的海口新海港。新华社记者张丽芸 摄  “为了让港口更智能，我们铺设的电缆总长能绕海南岛一圈！”王宇辉说，智能查验系统刷新了车客出岛查验速度：车辆只需50秒，旅客只需12秒。  硬件焕新，管理革新同步推进。客货分流、全预约制等措施，有效缓解了港口拥堵。2025年9月，新海港和附近南港“二线口岸”（货运）集中查验场启动试运行，作为两港统一的出岛通道，进一步提升了整体通关效率。  “这里是海南的‘门户港口’。”海南海峡航运股份有限公司党委副书记甘当松说，“我们将牢记习近平总书记的要求，以智慧化为核心，建设高效、安全、智能、绿色的现代化综合枢纽，更好服务海南经济社会发展。”  放眼全岛，海南“四方五港”港口集群格局持续优化，综合保障能力显著提升：洋浦国际集装箱码头扩建，今年吞吐能力将达500万标箱；东方八所港建设油气储运基地；文昌清澜港建设火箭发射场设备运载码头……各港口基础设施水平不断提升，为海南发展筑牢根基、畅通动脉。  服务升级 产业更旺　　  汽笛声落，“南海之梦”号邮轮平稳泊靠三亚凤凰岛国际邮轮港（简称“三亚邮轮港”）。游客纷纷走下甲板，码头一下子热闹起来。  “邮轮港的泊位，今年基本订满了！”三亚中交国际邮轮港有限公司高级顾问叶坚一脸笑容地说。  三亚邮轮港，是我国首座可停靠８万吨邮轮的国际邮轮专用码头。2013年4月，习近平总书记在此考察时强调，发展高水平旅游业，要抓硬件，更要抓软件，特别要提高服务质量、推进精细化管理，以优质服务赢得旅客的笑脸和称赞，赢得持久的人气和效益。  10余年来，这个港集中精力做好一件事：不断提升服务水平。  为了更好地满足游客咨询、行李寄存、交通接驳等需求，三亚邮轮港对照国内外先进邮轮港建设标准，一步一步“补短板”。如今，船舶岸电设备、轨道式无障碍登船桥、行李托运房等一应俱全，联检大楼里的智能查验台、毫米波安检仪等焕然一新。  “有了硬件支撑，我们更努力把服务送到游客和用户身边。”叶坚说。  一次，从三亚驶往越南芽庄的一艘邮轮上，有位旅客突发心脏疾病，情况十分危急。三亚方面收到求救信息后，立即派直升飞机将其接回并送至医院紧急救治。后来，脱离生命危险的游客在朋友圈发文感叹：“这次旅行终生难忘，我给三亚满分！”  游客的赞誉背后，是海南港口服务全链条的精雕细琢与持续升级。从三亚邮轮港保障游客“即需即用”，到洋浦港实现船舶“即靠即检”；从海口新海港服务附近免税城“即购即提”，到琼海潭门港海鲜服务“即挑即烹”，海南不断优化港口配套服务，激活旅游消费新动能，助力构建现代化产业体系。  服务做深做细，换来了港口的巨大吸引力。从2023年国内邮轮市场重启至2024年底，三亚邮轮港的靠泊艘次及客流量均位列全国邮轮访问港第一。  2025年9月4日，丽星邮轮“领航星”号平稳停靠在三亚凤凰岛国际邮轮港。新华社记者赵颖全 摄  “遵循习近平总书记的重要指示精神，我们将继续擦亮海南的这张旅游名片。”三亚中交国际邮轮港有限公司港务运营管理中心总监林钹说。接下来，公司还将启动新一轮设施建设，推动港口从邮轮“停靠港”向“母港”转型，带动周边打造高水平“邮轮经济圈”。  创新赋能 辐射更广　　  “‘祥泰口’货轮登记”“‘一件事一次办’制度创建”……在海南国际船舶登记管理局登记服务处办公室的白色墙板上，密密麻麻写满了近期的工作安排。一旁的工作人员王玉笑道：“这是我们的‘作战表’，每一步都要跑出制度创新的加速度。”  距离管理局数百米外，海南洋浦港，集装箱码头一片繁忙：巨轮靠泊、桥吊挥舞、集卡穿梭……洋浦港的欣欣向荣，是海南开放与创新的生动注脚。  2022年4月，习近平总书记在海南考察时强调，“用好‘中国洋浦港’船籍港的政策优势，大胆创新、先行先试”，为海南建设好“中国洋浦港”船籍港指明了方向。  作为海南对外开放的重要政策，“中国洋浦港”船籍港政策能给国际航运企业带来诸多利好，同时需要通过制度集成创新不断释放政策效能。  2024年11月29日，海南国际船舶登记管理局揭牌成立。该管理局作为国际船舶“全职管家”，探索推行自由便利开放的政策，助力航运要素布局，让“中国洋浦港”船籍港政策落实落细。  “专业的事，就得专业的人来干!”从洋浦海事局调来的王玉，见证了机构从零起步的每一步，“我们更注重制度创新引领下的全链条服务，包括国际船舶登记、综合质量管理、检验监督、船旗国服务、政策研究等工作。”  制度创新换来效率提升。过去，企业办理国际船舶登记需提交厚厚的检验证书原件，如今仅凭一份格式化的技术参数证明即可完成申报。凭借此举，今年5月，“源海泽达”货轮的登记流程从数天缩短至当天办结，材料审核时间缩短一半以上。  不止于此，“中国洋浦港”首创性提出“全岛一港”国际船舶注册机制、“两级审查”国际船舶登记流程、“并联办理”实现快速移籍、允许外籍人员担任船员等改革举措，成为海南深化改革开放的典型创新案例。  2025年1月11日拍摄的洋浦国际集装箱码头。新华社记者蒲晓旭 摄  船籍港政策制度集成创新带动航运要素加速集聚。截至目前，“中国洋浦港”登记在册国际船舶达73艘，总运力超716万载重吨，助力海南国际航行船舶总吨位跃居全国第二。  以此为支撑，洋浦港加速编织覆盖全球的航运网络。2020年以来，洋浦港外贸航线已延伸至东南亚、中东、非洲、大洋洲、美洲等全球各地重要贸易区域。　　  习近平总书记强调，推动港口发展同洋浦经济开发区、自由贸易港建设相得益彰、互促共进，更好服务建设西部陆海新通道、共建“一带一路”。  洋浦经济开发区管理委员会副主任张勇军说：“洋浦港将落实好总书记的要求，不断加密全球航线网络，助力海南更好连接世界。”  创新赋能，海南各港口“辐射面”正持续拓宽。海口新海港加密与粤港澳大湾区联动；三亚邮轮港计划开行东南亚、南太平洋岛国等特色国际航线；东方八所港积极融入环北部湾经济圈，与全球20余个国家和地区通航……  潮涌海阔，千帆竞发。琼州海港动能澎湃，助力海南加快构筑连接世界的开放高地。  领衔记者：陈良杰  文字记者：吴茂辉、王存福、陈凯姿  策划：张晓松  主编：姜潇  统筹：周文林、白纯、孙素颖  海报制作：栾若卉  新华社国内部出品 【纠错】    【责任编辑:刘阳】    阅读下一篇：",
  "sourceUrl": "https://www.news.cn/politics/leaders/20251209/8106d8265677467ab7830e786008c489/c.html",
  "scrapedAt": "2025-12-12T02:18:08.034Z"
}