{
  "id": "2025-11-19-009",
  "date": "2025-11-19",
  "title": "李强在上海合作组织成员国政府首脑（总理）理事会第二十四次会议上的讲话（全文）",
  "content": "李强在上海合作组织成员国政府首脑（总理）理事会第二十四次会议上的讲话（全文）\n            \n            \n                2025-11-19 00:58\n                来源： \n                    新华社\n                \n                \n                    字号：默认\n                        大\n                        超大\n                    \n                    |\n\t\t\t\t\t          打印\n                    |\n                    \n                    \n                        \n                           \n                           \n                           \n                        \n                    \n                \n            \n\n            \n                新华社莫斯科11月18日电在上海合作组织成员国政府首脑（总理）理事会第二十四次会议上的讲话（2025年11月18日，莫斯科）中华人民共和国国务院总理 李强尊敬的米舒斯京总理，各位同事：很高兴再次与大家共同出席上合组织政府首脑会议。过去一年，国际形势发生不少新变化，各种单边主义、保护主义行为，特别是高额关税等经贸壁垒的增多，使国际经贸秩序受到严重冲击，给很多国家发展带来巨大挑战。今年9月召开的上合组织天津峰会上，习近平主席郑重提出全球治理倡议，深刻阐述改革完善全球治理需要遵循的原则、方法和路径，为国际社会合力应对世界变局、破解紧迫难题提供了中国智慧和中国方案。上合组织作为全球治理体系建设和改革的重要力量，有条件也有能力，以共同落实全球治理倡议为契机，在推动实现“世界之治”中发挥更大作用。第一，发挥上合组织的独特优势。上合组织成立以来，积极参与国际和地区事务，形成了一些特有的处事原则和方式，为落实全球治理倡议提供了有利条件。一是理念高度契合。上合组织在创立之初就明确提出，要推动国际政治经济秩序朝着更加民主、公正、合理的方向发展。长期以来，上合组织始终秉持互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”。这些都与全球治理倡议的核心理念高度契合。二是实践经验丰富。上合组织各成员国超越历史文化、社会制度等差异，妥善处理矛盾与分歧，逐步增进信任与默契，走出了一条和而不同、守望相助、互利共赢的新路子，有力维护了地区和平稳定，为完善全球治理树立了成功范例。三是机制保障坚实。上合组织不搞封闭的“小圈子”，秉持开放态度吸纳志同道合的伙伴，建立了涵盖政治、经济、安全、人文等领域的50多个合作机制，为各方搭建了平等协商、共促发展的有效平台。我们应当把这些优势用足用好，在全球治理方面展现更大作为。第二，聚焦发展与安全两个重点领域。改革完善全球治理，需要各方凝聚共识，协同行动。当今世界面临的很多问题仍然要靠发展去解决，需要营造安全稳定的环境。我们应当坚持以合作谋发展、促安全，努力取得更多治理成效。一方面，共建开放包容的世界经济。当前国际社会普遍期待减少壁垒、扩大开放，畅通经贸循环，促进世界经济复苏。中方愿同上合组织各方更加坚定地拥抱全球自由贸易和区域经济一体化，加强发展战略对接，高质量共建“一带一路”，实施好经贸合作高质量发展行动计划，加快实现设施联通、贸易畅通、资金融通，释放区域大市场潜力，为维护全球产供链稳定畅通、推进普惠包容的经济全球化注入正能量。另一方面，促进普遍安全与持久和平。面对变乱交织的国际形势，上合组织应当进一步强化安全合作机制，推动各成员国的安全力量和资源更加高效协同，针对“三股势力”、跨国有组织犯罪、毒品走私、网络攻击等各类威胁，完善应对机制，提升应对实效，为地区稳定发展保驾护航。中方愿同各方推动“四个安全中心”尽快建章立制，早日发挥重要作用。我们要勇于做动荡世界的中流砥柱，推动国际社会一道捍卫公平正义，尊重彼此合理关切，协力维护和平安宁。第三，激发创新和转型的强劲活力。数字化、智能化、绿色化是未来发展的重要方向，加强全球治理应当推动各方在相关领域积极汇聚合力、共享机遇成果。我们要共同培育壮大新兴动能。人工智能等科技成果是全人类共同财富。人为阻碍科技交流、制造发展分化，只会让世界陷入更多纷争。上合组织应当加强科技、产业创新合作，中方欢迎各方积极参与上合组织数字经济论坛和中国－上合组织人工智能合作论坛，共同建好用好中国－上合组织数字经济合作平台、科技创新合作中心，让科技进步更好造福各国人民。我们要协力推进绿色低碳转型。上合组织一直把能源合作放在优先位置，应当继续推进传统能源清洁高效利用、可再生能源发电装机等合作，为全球应对气候变化作出贡献。中方愿同上合组织各方扎实推进未来5年新增“千万千瓦光伏”和“千万千瓦风电”项目，更好促进地区和世界可持续发展。在上合组织天津峰会上，与会领导人共同批准《上合组织未来10年（2026－2035年）发展战略》，为下个10年的合作明确了方向，描绘出一幅宏大美好的图景。实现这些目标和愿景，需要一个更强有力的上合组织，加强总体统筹和工作推进，构建更加有力的安全保障，实现更为强劲的经济增长，形成更具魅力的人文特质。中国愿同各成员国一道努力，不断把上合组织做优做强。一是更加注重战略协同，进一步增强组织的凝聚力。无论国际风云如何变幻，上合组织各成员国始终互尊互信、平等相待，这是我们各项合作顺利推进的重要政治基础。当前世界百年变局加速演进，地区动荡冲突增多，我们更要坚持这一优良传统，深入进行战略沟通，加强在国际和地区事务中的协调配合，勠力同心、守望相助，合力应对风险挑战，携手促进发展繁荣。二是有效推进合作落实，进一步提升组织的行动力。中国人常讲，一分部署，九分落实。天津峰会就推进上合组织各领域合作提出了70项倡议，我们应当积极行动起来，逐项研拟工作计划、细化实施路径，争取早日收获实际成果。在资金支持保障上，要继续推动成员国加强金融合作，提升区域金融稳定性和自主性。中方愿同各成员国通力协作，尽快建成上合组织开发银行。中方倡议成立中国－上合组织代谢性疾病合作中心，旨在增进各成员国民生福祉。三是优化完善运行机制，进一步扩大组织的影响力。上合组织已经成长为全球最大区域组织，影响力、吸引力都在稳步提升。我们应当继续完善“上合组织伙伴”制度设计，用好“上合组织+”模式，向更多认同“上海精神”的国家和国际组织敞开大门，壮大全球治理的正能量。同时，加强上合组织同联合国等多边机制的对话合作，推动各方一道践行真正的多边主义，构建人类命运共同体。明年是上合组织成立25周年，中方全力支持吉尔吉斯斯坦履行主席国职责。让我们一道弘扬“上海精神”，以更加坚定的相互支持、更为紧密的团结协作，携手改革完善全球治理，共创地区与世界和平稳定、繁荣发展的美好未来。谢谢大家！\n\n                \n                    \n                \n            \n\n\n            \n                【我要纠错】责任编辑：王安\n            \n\n \n\n            \n            \n                相关稿件",
  "sourceUrl": "https://www.gov.cn/yaowen/liebiao/202511/content_7048951.htm",
  "scrapedAt": "2025-12-12T03:09:14.561Z"
}