{
  "id": "2025-11-21-004",
  "date": "2025-11-21",
  "title": "李强出席坦赞铁路激活项目开工仪式",
  "content": "李强出席坦赞铁路激活项目开工仪式\n            \n            \n                2025-11-21 01:14\n                来源： \n                    新华社\n                \n                \n                    字号：默认\n                        大\n                        超大\n                    \n                    |\n\t\t\t\t\t          打印\n                    |\n                    \n                    \n                        \n                           \n                           \n                           \n                        \n                    \n                \n            \n\n            \n                新华社卢萨卡11月20日电（记者 刘畅 彭立军）当地时间11月20日，国务院总理李强在卢萨卡同赞比亚总统希奇莱马、坦桑尼亚副总统恩钦比共同出席坦赞铁路激活项目开工仪式。李强表示，去年9月，习近平主席同赞比亚总统希奇莱马、坦桑尼亚总统哈桑在北京，共同见证签署《坦赞铁路激活项目谅解备忘录》。一年多来，中坦赞有关部门和企业勠力同心、积极行动，推动项目取得重要进展，迎来了正式开工。坦赞铁路就像一条纽带，把中坦赞人民的心紧紧连在一起。坦赞铁路精神是凝结着心血与汗水的宝贵财富，需要我们倍加珍惜、共同守护。现在的中非合作，已经迈上了共逐现代化之梦的新征程。坦赞铁路是中非合作的标志性工程。中方愿同赞方、坦方一道努力，让这条满载着希望的铁路在新时代焕发出新光彩，为坦赞两国乃至整个非洲的发展注入更多动能。当地时间11月20日，国务院总理李强在卢萨卡同赞比亚总统希奇莱马、坦桑尼亚副总统恩钦比共同出席坦赞铁路激活项目开工仪式。新华社记者 姚大伟 摄李强指出，中国政府将会同坦赞两国政府，为铁路激活提供必要支持和保障。希望中坦赞三方坚持高质量、高标准推进施工建设，把项目打造成优质高效、安全可靠的精品工程，树立高质量共建“一带一路”的标杆。中方愿协助赞方、坦方推动坦赞铁路繁荣带建设，合力打造新的经济增长枢纽，同时在沿线合作实施医疗卫生、减贫惠农等更多“小而美”项目，更好促进民生改善。中方也愿同赞方、坦方以铁路激活为契机，推进铁路、公路、港口等基础设施“硬联通”，加强海关、商检、税务等领域“软联通”，不断提升贸易和投资便利化水平，促进中坦赞之间、中非之间的市场、产业融合对接，汇聚更大发展合力。展望未来，中非合作前景广阔。中方愿同赞比亚、坦桑尼亚等广大非洲国家一道努力，进一步弘扬坦赞铁路精神，落实好中非合作论坛北京峰会成果，推动新时代全天候中非命运共同体建设不断走深走实。希奇莱马、恩钦比表示，坦赞铁路是三国老一辈领导人缔造的友谊丰碑，也是三国人民独立自强、团结互助的时代象征。重振坦赞铁路是三国命运与共、共创未来的象征，将成为中非人民传承友谊、携手振兴的生动实践。赞坦两国愿同中方通力协作，积极落实中非合作论坛北京峰会成果，将铁路激活项目打造成共同推进现代化建设的精品项目，促进区域互联互通，推动沿线国家产业升级、绿色转型和经济发展，服务人民福祉，谱写构建新时代全天候中非命运共同体的新华章。活动期间，李强同坦桑尼亚副总统恩钦比进行了友好交流。中坦赞三国政府共同发表《关于携手打造坦赞铁路繁荣带的联合声明》。\n\n                \n                    \n                \n            \n\n\n            \n                【我要纠错】责任编辑：王安\n            \n\n \n\n            \n            \n                相关稿件",
  "sourceUrl": "https://www.gov.cn/yaowen/liebiao/202511/content_7049158.htm",
  "scrapedAt": "2025-12-12T03:02:23.879Z"
}