{
  "id": "2025-11-20-002",
  "date": "2025-11-20",
  "title": "李强同赞比亚总统希奇莱马会谈",
  "content": "李强同赞比亚总统希奇莱马会谈\n            \n            \n                2025-11-20 20:20\n                来源： \n                    新华社\n                \n                \n                    字号：默认\n                        大\n                        超大\n                    \n                    |\n\t\t\t\t\t          打印\n                    |\n                    \n                    \n                        \n                           \n                           \n                           \n                        \n                    \n                \n            \n\n            \n                新华社卢萨卡11月20日电（记者 应强 彭天潇）当地时间11月20日上午，国务院总理李强在赞比亚总统府同赞比亚总统希奇莱马举行会谈。李强首先转达习近平主席对希奇莱马总统的亲切问候和良好祝愿。李强表示，中国同赞比亚是好兄弟、好朋友、好伙伴。去年，两国共同庆祝建交60周年，习近平主席同总统先生在中非合作论坛北京峰会期间举行会晤，为中赞关系深化发展作出新的规划指引。中方愿同赞方进一步巩固政治互信，坚定支持彼此核心利益和重大关切，不断充实两国全面战略合作伙伴关系内涵，携手推进现代化事业，构建更加紧密的中赞命运共同体，更好造福两国人民。当地时间11月20日上午，国务院总理李强在赞比亚总统府同赞比亚总统希奇莱马举行会谈。新华社记者 饶爱民 摄李强指出，中方愿同赞方以零关税举措在赞落地为契机，扩大双边贸易规模，发掘矿业、新能源汽车、人工智能等产业合作潜力，加强医疗卫生、农业、人力资源开发等民生领域合作，提升民众对中赞合作的获得感。双方要以2026年“中非人文交流年”为契机，密切各层级友好往来，深化文化、教育、旅游等交流合作，打牢两国合作的民意基础。中方愿同赞方加强司法、警务、执法等合作，加强对两国合作的安全保障。坦赞铁路激活是中、坦、赞三国人民的共同心愿，三方要共同打造好这一高质量共建“一带一路”标志性项目，加强政策协调，共同做好后续综合开发，带动沿线国家及地区实现更好发展。当前，单边主义、保护主义行为愈演愈烈，严重冲击国际体系和世界经济。中赞应当加强多边协调配合，同广大全球南方国家一道，维护国际经贸秩序和公平正义，捍卫共同利益。希奇莱马请李强转达对习近平主席的亲切问候和良好祝愿，热烈祝贺中共二十届四中全会胜利召开。希奇莱马表示，赞中友谊历久弥坚，是两国老一辈领导人亲手缔造的。我同习近平主席就深化赞中全面战略合作伙伴关系达成重要共识。赞方坚定恪守一个中国原则，坚定支持中国人民反对“台独”分裂、争取完成国家统一的正义事业。赞方愿同中方赓续传统友谊，密切高层往来，拓展贸易、投资、矿产、农业、基础设施建设、人文等领域合作，做好坦赞铁路激活后续工作，提升铁路沿线经济发展效能，推动构建赞中命运共同体。赞方愿同中方继续深化在中非合作论坛框架内合作，积极落实北京峰会成果。赞方高度赞赏习近平主席提出的四大全球倡议，愿同中方加强多边协作，共同维护多边主义和自由贸易。会谈后，两国领导人共同见证签署共建“一带一路”、人员往来、绿色矿产、新闻等领域合作文件。\n\n                \n                    \n                \n            \n\n\n            \n                【我要纠错】责任编辑：吕俐缘\n            \n\n \n\n            \n            \n                相关稿件",
  "sourceUrl": "https://www.gov.cn/yaowen/liebiao/202511/content_7049130.htm",
  "scrapedAt": "2025-12-12T03:06:42.913Z"
}